// АВТОГЕНЕРАЦИЯ (scripts/build-captions.js). Субтитры-группы со словными таймкодами.
export const CAPTIONS = [
 {
  "start": 0,
  "end": 1.56,
  "words": [
   {
    "w": "Если",
    "s": 0,
    "e": 0.48
   },
   {
    "w": "вы",
    "s": 0.48,
    "e": 0.6
   },
   {
    "w": "хотите",
    "s": 0.6,
    "e": 0.86
   },
   {
    "w": "прокачать",
    "s": 0.86,
    "e": 1.56
   }
  ]
 },
 {
  "start": 1.56,
  "end": 3.06,
  "words": [
   {
    "w": "агенты,",
    "s": 1.56,
    "e": 1.9
   },
   {
    "w": "то",
    "s": 2.1,
    "e": 2.12
   },
   {
    "w": "сразу",
    "s": 2.12,
    "e": 2.4
   },
   {
    "w": "посмотрите,",
    "s": 2.4,
    "e": 3.06
   }
  ]
 },
 {
  "start": 3.12,
  "end": 4.44,
  "words": [
   {
    "w": "как",
    "s": 3.12,
    "e": 3.26
   },
   {
    "w": "будет",
    "s": 3.26,
    "e": 3.82
   },
   {
    "w": "выглядеть",
    "s": 3.82,
    "e": 4.44
   }
  ]
 },
 {
  "start": 4.44,
  "end": 5.82,
  "words": [
   {
    "w": "конечный",
    "s": 4.44,
    "e": 4.88
   },
   {
    "w": "результат,",
    "s": 4.88,
    "e": 5.24
   },
   {
    "w": "потому",
    "s": 5.38,
    "e": 5.56
   },
   {
    "w": "что",
    "s": 5.56,
    "e": 5.82
   }
  ]
 },
 {
  "start": 5.82,
  "end": 5.98,
  "words": [
   {
    "w": "это",
    "s": 5.82,
    "e": 5.98
   }
  ]
 }
];
